<!DOCTYPE html>
<html lang="pt-PT">
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <link rel="icon" type="image/png" href="/PUBLIC/favicon.png"/>
        <title>Condições Gerais | Linke - Conexões que Transformam</title>
        <meta http-equiv="content-language" content="pt">
        <link rel="canonical" href="https://linke.pt/condicoes-gerais.html">
        <meta property="og:url" content="https://linke.pt/condicoes-gerais.html">
        <meta name="google-site-verification" content="W6-Zc0Y1f9C-Y6PlOqoDNjgjOpe3q_khPDqhMBjiYFc" />
            <meta name="description" content="Condições Gerais de Serviço">
    <meta name="robots" content="index, follow">
    <meta property="og:locale" content="pt_PT">
    <meta property="og:type" content="article">
    <meta property="og:site_name" content="LINKE">
    <meta property="og:title" content="Condições Gerais | LINKE">
    <meta property="og:description" content="Condições gerais de serviço da LINKE: condições aplicáveis, responsabilidades e termos para utilização dos serviços.">
    <meta property="og:image" content="https://linke.pt/PUBLIC/linkobanner.png">
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:title" content="Condições Gerais | LINKE">
    <meta name="twitter:description" content="Condições gerais de serviço da LINKE: condições aplicáveis, responsabilidades e termos para utilização dos serviços.">
    <meta name="twitter:image" content="https://linke.pt/PUBLIC/linkobanner.png">

        <link media="all" type="text/css" rel="stylesheet" href="https://linke.pt/assets/admin/fonts/exo_2.css">

        <link media="all" type="text/css" rel="stylesheet" href="https://linke.pt/vendor/font-awesome/css/all.min.css">

        <link media="all" type="text/css" rel="stylesheet" href="https://linke.pt/vendor/flag-icon-css/css/flag-icon.min.css">

        <link media="all" type="text/css" rel="stylesheet" href="https://linke.pt/vendor/bootstrap/dist/css/bootstrap.min.css">

        <link media="all" type="text/css" rel="stylesheet" href="https://linke.pt/vendor/iCheck/skins/minimal/blue.css">

        <link href="https://linke.pt/css/builds/d5271ff07f1769cba443e51b4b5581f820925429390.css" rel="stylesheet">

        <style>
        .list-group-item.active, .list-group-item.active:hover, .list-group-item.active:focus {
            z-index: 2;
            color: #fff;
            background-color: #444;
            border-color: transparent;
        }
    </style>
    <link rel="stylesheet" href="shared/styles.css?v=20251216-7" />
    <script src="shared/google-tag.js" defer></script>
    <script src="shared/animate-text-new.js" defer></script>
                                <body class="account login-simple skin-green-lime">
                    
            <div class="container">
        <div class="col-md-12">
            <div class="card card-tracking">
                <div class="card-body">
                    <div class="row">
                        <div class="col-md-12">
                            <div class="content-left">
                                <div class="logo">
                                    <a href="./index.html" aria-label="Linke home">
                                        <img src="./PUBLIC/noBgColor%20(1)%20copy.png" alt="Linke">
                                    </a>
                                    <div class="clearfix"></div>
                                </div>

                                <div class="row">
                                    <div class="col-sm-3">
                                        <div class="list-group">
  <a href="./avisos-legais.html" id="politica-privacidade" class="list-group-item">
      Política de Privacidade
  </a>
  <a href="./condicoes-uso.html" id="condicoes-uso" class="list-group-item">
      Condições de Uso
  </a>
  <a href="./cookies.html" id="cookies" class="list-group-item">
      Politica de Cookies
  </a>
  <a href="./resolucao-litigios.html" id="resolucao-litigios" class="list-group-item">
      Resolução de litigios
  </a>
      <a href="./condicoes-gerais.html" id="condicoes-gerais" class="list-group-item">
            Condições Gerais
    </a>
   </div>                                    </div>
                                    <div class="col-sm-9">
                                        <h3 style="text-align:center"><span style="color:#e67e22"><span style="font-size:12pt"><strong><span style="font-size:20.0pt">CONDI&Ccedil;&Otilde;ES GERAIS DE SERVI&Ccedil;O</span></strong></span></span></h3>

<p><br />
<br />
# CONDI&Ccedil;&Otilde;ES GERAIS DO SERVI&Ccedil;O DE TRANSPORTE &ndash; LINKE</p>

<p>## 1. OBJETO</p>

<p>1.1. As presentes Condi&ccedil;&otilde;es Gerais regulam a presta&ccedil;&atilde;o do servi&ccedil;o de transporte de encomendas e gest&atilde;o log&iacute;stica realizado pela LINKE, doravante designada como &quot;Prestadora de Servi&ccedil;os&quot;, integrando solu&ccedil;&otilde;es tecnol&oacute;gicas de gest&atilde;o de transporte (TMS), servi&ccedil;os de atendimento ao cliente final e processos de automa&ccedil;&atilde;o inteligente.</p>

<p>1.2. Estas Condi&ccedil;&otilde;es constituem parte integrante de qualquer contrato de presta&ccedil;&atilde;o de servi&ccedil;os celebrado entre a LINKE e os seus clientes, doravante designados como &quot;Contratante&quot;.</p>

<p>## 2. &Acirc;MBITO DE ATUA&Ccedil;&Atilde;O</p>

<p>2.1. A LINKE atua como intermedi&aacute;ria e gestora na coordena&ccedil;&atilde;o e monitoriza&ccedil;&atilde;o do transporte de mercadorias destinadas a empresas de com&eacute;rcio eletr&oacute;nico e pequenas e m&eacute;dias empresas (PMEs).</p>

<p>2.2. Os servi&ccedil;os da LINKE incluem, mas n&atilde;o se limitam a:<br />
&nbsp; &nbsp;a) Garantia de rastreabilidade completa das mercadorias transportadas;<br />
&nbsp; &nbsp;b) Provis&atilde;o de comunica&ccedil;&atilde;o omnicanal com o destinat&aacute;rio final;<br />
&nbsp; &nbsp;c) Dete&ccedil;&atilde;o, preven&ccedil;&atilde;o e resolu&ccedil;&atilde;o de incidentes em tempo real;<br />
&nbsp; &nbsp;d) Fornecimento de relat&oacute;rios anal&iacute;ticos sobre desempenho log&iacute;stico.</p>

<p>## 3. MODALIDADES DE SERVI&Ccedil;O</p>

<p>3.1. O servi&ccedil;o de transporte disponibilizado pela LINKE poder&aacute; compreender as seguintes modalidades:<br />
&nbsp; &nbsp;a) Entregas padr&atilde;o (prazo regular conforme destino);<br />
&nbsp; &nbsp;b) Entregas expresso (prazo reduzido, mediante disponibilidade);<br />
&nbsp; &nbsp;c) Servi&ccedil;os de recolha no domic&iacute;lio ou ponto de venda;<br />
&nbsp; &nbsp;d) Gest&atilde;o de devolu&ccedil;&otilde;es e trocas (log&iacute;stica reversa);<br />
&nbsp; &nbsp;e) Servi&ccedil;os com seguro inclu&iacute;do, de acordo com a modalidade contratada.</p>

<p>3.2. As especificidades de cada modalidade, incluindo prazos e valores, ser&atilde;o definidas contratualmente entre a LINKE e o Contratante.</p>

<p>## 4. RESPONSABILIDADES DA LINKE</p>

<p>4.1. Constituem responsabilidades da LINKE:<br />
&nbsp; &nbsp;a) Garantir a rastreabilidade integral das encomendas mediante tecnologia TMS (Transportation Management System);<br />
&nbsp; &nbsp;b) Fornecer apoio humanizado e automatizado ao destinat&aacute;rio final;<br />
&nbsp; &nbsp;c) Identificar e resolver incidentes log&iacute;sticos de forma proativa e/ou autom&aacute;tica;<br />
&nbsp; &nbsp;d) Disponibilizar ao Contratante relat&oacute;rios e indicadores-chave de desempenho (KPIs) log&iacute;sticos em tempo real;<br />
&nbsp; &nbsp;e) Assegurar a conformidade com as normas ambientais e sociais, conforme estipulado na pol&iacute;tica de sustentabilidade da empresa.</p>

<p>4.2. A LINKE compromete-se a agir com a m&aacute;xima dilig&ecirc;ncia na presta&ccedil;&atilde;o dos seus servi&ccedil;os, empregando as melhores pr&aacute;ticas do setor log&iacute;stico.</p>

<p>## 5. RESPONSABILIDADES DO CONTRATANTE</p>

<p>5.1. S&atilde;o responsabilidades do Contratante:<br />
&nbsp; &nbsp;a) Garantir a veracidade, exatid&atilde;o e completude dos dados fornecidos para efeitos de envio;<br />
&nbsp; &nbsp;b) Embalar adequadamente os produtos conforme as normas de seguran&ccedil;a e transporte aplic&aacute;veis;<br />
&nbsp; &nbsp;c) Comunicar atempadamente quaisquer altera&ccedil;&otilde;es de dados log&iacute;sticos relevantes;<br />
&nbsp; &nbsp;d) Cumprir rigorosamente com os prazos de prepara&ccedil;&atilde;o e disponibiliza&ccedil;&atilde;o de mercadorias definidos no contrato;<br />
&nbsp; &nbsp;e) Fornecer toda a documenta&ccedil;&atilde;o necess&aacute;ria para o transporte das mercadorias, quando aplic&aacute;vel.</p>

<p>5.2. O incumprimento das responsabilidades definidas no ponto 5.1 poder&aacute; resultar em atrasos na entrega ou outros inconvenientes pelos quais a LINKE n&atilde;o poder&aacute; ser responsabilizada.</p>

<p>## 6. PRAZOS DE ENTREGA</p>

<p>6.1. Os prazos de entrega ser&atilde;o estipulados com base na modalidade de servi&ccedil;o contratada e na &aacute;rea geogr&aacute;fica de destino, sendo indicados no momento da contrata&ccedil;&atilde;o do servi&ccedil;o.</p>

<p>6.2. A LINKE envidar&aacute; todos os esfor&ccedil;os para cumprir os prazos de entrega estabelecidos, n&atilde;o se responsabilizando, contudo, por atrasos decorrentes de:<br />
&nbsp; &nbsp;a) Greves ou paralisa&ccedil;&otilde;es no setor dos transportes;<br />
&nbsp; &nbsp;b) Condi&ccedil;&otilde;es meteorol&oacute;gicas adversas;<br />
&nbsp; &nbsp;c) Acidentes rodovi&aacute;rios ou congestionamentos excecionais de tr&aacute;fego;<br />
&nbsp; &nbsp;d) Eventos de for&ccedil;a maior ou caso fortuito, conforme definidos na legisla&ccedil;&atilde;o aplic&aacute;vel;<br />
&nbsp; &nbsp;e) Informa&ccedil;&otilde;es incorretas ou incompletas fornecidas pelo Contratante.</p>

<p>## 7. SEGURO E INDEMNIZA&Ccedil;&Otilde;ES</p>

<p>7.1. Todas as encomendas transportadas atrav&eacute;s da LINKE beneficiam de cobertura de seguro, em parceria com a Companhia de Seguros Fidelidade.</p>

<p>7.2. As indemniza&ccedil;&otilde;es ser&atilde;o processadas automaticamente mediante verifica&ccedil;&atilde;o e valida&ccedil;&atilde;o dos crit&eacute;rios acordados (verifica&ccedil;&atilde;o do documento de compra), num prazo m&aacute;ximo de 48h.</p>

<p>7.3. O valor m&aacute;ximo da cobertura do seguro &eacute; de 250&euro;.</p>

<p>7.4. Para acionar o seguro, o Contratante dever&aacute; apresentar a documenta&ccedil;&atilde;o comprobat&oacute;ria necess&aacute;ria conforme estabelecido nas condi&ccedil;&otilde;es espec&iacute;ficas da ap&oacute;lice.</p>

<p>## 8. RECLAMA&Ccedil;&Otilde;ES</p>

<p>8.1. As reclama&ccedil;&otilde;es relativas aos servi&ccedil;os prestados pela LINKE dever&atilde;o ser apresentadas no prazo m&aacute;ximo de 7 (sete) dias &uacute;teis ap&oacute;s a entrega da encomenda ou ap&oacute;s a data prevista para a entrega, em caso de falha.</p>

<p>8.2. A LINKE disponibiliza uma plataforma self-service para o registo imediato de incidentes e reclama&ccedil;&otilde;es, acess&iacute;vel atrav&eacute;s do website ou aplica&ccedil;&atilde;o m&oacute;vel.</p>

<p>8.3. Todas as reclama&ccedil;&otilde;es ser&atilde;o analisadas com a m&aacute;xima dilig&ecirc;ncia, comprometendo-se a LINKE a responder no prazo m&aacute;ximo de 48horas.</p>

<p>## 9. CANCELAMENTOS</p>

<p>9.1. O cancelamento de envios j&aacute; processados no sistema da LINKE poder&aacute; implicar custos log&iacute;sticos e administrativos, conforme definido no contrato celebrado entre as partes.</p>

<p>9.2. Os cancelamentos dever&atilde;o ser solicitados atrav&eacute;s dos canais oficiais de comunica&ccedil;&atilde;o da LINKE, preferencialmente atrav&eacute;s da plataforma self-service.</p>

<p>9.3. A possibilidade de cancelamento est&aacute; sujeita ao estado do processo de envio, podendo n&atilde;o ser vi&aacute;vel ap&oacute;s determinadas etapas do fluxo log&iacute;stico.</p>

<p>## 10. POL&Iacute;TICA DE SUSTENTABILIDADE</p>

<p>10.1. A LINKE compromete-se com pr&aacute;ticas ambientalmente respons&aacute;veis, incluindo:<br />
&nbsp; &nbsp;a) Utiliza&ccedil;&atilde;o de embalagens reutiliz&aacute;veis e/ou recicl&aacute;veis;<br />
&nbsp; &nbsp;b) Otimiza&ccedil;&atilde;o energ&eacute;tica das opera&ccedil;&otilde;es de transporte;<br />
&nbsp; &nbsp;c) Monitoriza&ccedil;&atilde;o e redu&ccedil;&atilde;o da pegada ecol&oacute;gica associada &agrave;s suas opera&ccedil;&otilde;es.</p>

<p>11. PROTE&Ccedil;&Atilde;O DE DADOS</p>

<p>11.1. A LINKE procede ao tratamento dos dados pessoais necess&aacute;rios &agrave; presta&ccedil;&atilde;o dos servi&ccedil;os contratados em conformidade com o Regulamento Geral sobre a Prote&ccedil;&atilde;o de Dados (RGPD) e demais legisla&ccedil;&otilde;es aplic&aacute;veis.</p>

<p>12. FORO E LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL</p>

<p>12.1. As presentes Condi&ccedil;&otilde;es Gerais regem-se pela legisla&ccedil;&atilde;o portuguesa em vigor.</p>

<p>---</p>

<p>As presentes Condi&ccedil;&otilde;es Gerais entram em vigor na data da sua publica&ccedil;&atilde;o, podendo ser atualizadas pela LINKE mediante comunica&ccedil;&atilde;o pr&eacute;via aos seus clientes.<br />
01 Mar&ccedil;o de 2025</p>
                                        <div class="spacer-50"></div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="col-md-12">
                    </div>
    </div>
    <div class="modal" id="reset-password" tabindex="-1">
    <div class="modal-dialog modal-xs">
        <div class="modal-content">
            <form method="POST" action="https://linke.pt/en/customer-account/password/email" accept-charset="UTF-8"><input name="_token" type="hidden" value="EL8fdCgw8SQCqF4uA5APrJeQBAxEvXxaFjl71ZMM">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal">
                    <span class="fs-15" aria-hidden="true"><i class="fas fa-times"></i></span>
                    <span class="sr-only">Fechar</span>
                </button>
                <h4 class="modal-title"><i class="fas fa-lock"></i> Recuperar palavra-passe</h4>
            </div>
            <div class="modal-body">
                <div class="form-group">
                    <label for="email">E-mail</label>
                    <input class="form-control nospace email lowercase" autocomplete="off" required name="email" type="email" id="email">
                </div>
            </div>
            <div class="modal-footer">
                <button type="button" class="btn btn-default" data-dismiss="modal">Cancelar</button>
                <button type="submit" class="btn btn-primary" data-loading-text="A enviar pedido...">Recuperar</button>
            </div>
            </form>
        </div>
    </div>
</div>                <script>
            var APP_COUNTRY = "pt";
            var LOCALE      = "en";
            var DIALCODES   = {};
        </script>

        <script src="https://linke.pt/js/builds/e9cca05d414df01ab4d8544209e7d2f545362595729.js"></script>

        <script>
            $(document).ready(function(){
                
                
                            })
        </script>
            <script>
        window.SIDEBAR_ACTIVE = 'condicoes-gerais';
    </script>
    <script src="./shared/sidebar-loader.js"></script>
    </body>
</html>
